module.exports={
  Error : "Вкажіть будь ласка це доходи чи витрати",
  Error2 : "Ви забули надати опис до руху коштів",
  Error3 : "Ви або отримали гроші тоді сумма зі знаком \"+\"\, або витратили сумма зі знаком \-",
  Error4 : `У Вас немає записів про рух коштів`,
  Hi : "Це телеграм бот для ведення домашньої індивідуальної бухгалтерії\. Розходи та доходи, просто щоб відслідковувати рух коштів в гаманці. Для того щоб ознайомитись з правилами користування прочитайте правила в Menu",
  del : `Всі записи про всі обороти видалено`,
  msgGood : 'Ок \, я записав\!',
  inDev : 'Ми ще працюємо над цим',
  rules : " Бот на стадії тестування. Цей Бот допоможе кожному розібратись \, куди діваються гроші\? Бот буде рости і розвиватись\. Але поки що ви можете лише записувати скільки ви отримали грошей і скільки витратили \n ВАЖЛИВО: запис має бути у форматі\: сумма зі знаком \+ чи \- \і опис руху коштів\. \n ПРИКЛАД: \-15 кава",
  buttons :{
    reply_markup: JSON.stringify({
        inline_keyboard:[
            [{text:'Доходи',callback_data:'debet'},{text:'Витрати',callback_data:'credit'} ]
        ]
    })
},
buttonsT :{
    reply_markup: JSON.stringify({
        inline_keyboard:[
            [{text:'Доходи',callback_data:'debetToday'},{text:'Витрати',callback_data:'creditToday'} ]
        ]
    })
}
}